/* Localized versions of Info.plist keys */
CFBundleName = "Wired Client";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Wired Client 2.0, Copyright 2003-2009 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2009 Zanka Software.";

/* File types */
"Wired Icon Pack" = "Wired Icon Pack";
"Wired Transfer" = "Wired Transfer";

/* URL types */
"Wired URL" = "Wired URL";
